<template>
  <div class="home">
    <h1 class="">На свете практически нет людей, которые не любили бы кино. <br>Ведь кинематограф — это один из самых легких способов сбежать от повседневности, окунуться в иные миры, ощутить себя другим человеком: супергероем, рыцарем или принцессой, гениальным изобретателем или талантливым спортсменом. Каждый год в мире снимается сотни фильмов: часть из них остается незамеченными, какие-то обретают известность, но вскоре забываются, но есть фильмы, которые остаются с нами навсегда и которые мы время от времени пересматриваем, чтобы заново пережить тот удивительный волнующий опыт, который они нам подарили. Данная подборка включает в себя список лучших фильмов разных лет. Здесь вы найдете ставшие уже классикой картины: «Побег из Шоушенка», «Лабиринт Фавна», «Амели», «Артист», «Аватар», «Начало», «Что гложет Гилберта Грейпа?», «Гладиатор», а также свежие новинки 2014-2015 года, которые уже претендуют на звание новых культовых картин: «Левиафан», «Гравитация», «Два дня, одна ночь», «Дикие истории», «Афера по-американски».

</h1>
  </div>
</template>

<script>
// @ is an alias to /src

export default {
  name: 'Home',
  components: {

  }
}
</script>
